commands = '''
**✰`.م1` : اوامر السورس
✰`.م2` : اوامر الحساب
✰`.م3` : اوامر الكروبات والاذاعة
✰`.م4` : اوامر الخدميه (تشيكر و تمويل) **
'''
sec4 = """
`-- -- -- -- -- -- -- -- --`
**✰ `.تشيكر`
✰ `.اوامر التجميع`
**`-- -- -- -- -- -- -- -- --`
"""
tele_checker = '''
`-- -- -- -- -- -- -- -- --`**
✰` .تثبيت يدوي + القناة + اليوزر ` : يثبت اليوزر بقناة معينة
✰` .صيد + العدد + النوع + القناة ` :يفحص يوزرات ويثتبها عقناتك
✰` .تثبيت تلقائي + العدد + القناة + اليوزر ` : يثبت اليوزر بقناة معينة
✰` .حالة الصيد ` : لمعرفة تقدم الكلايم
✰` .حالة التثبيت التلقائي ` : لمعرفة تقدم التثبيت التلقائي
✰` .الانواع ` : لمعرفة انواع اليوزرات
**`-- -- -- -- -- -- -- -- --`
'''
tele_checker2 = '''
الانواع :
1 : ثلاثي
2 : ثلاثي فقط احرف و اخر ارقام
3 : بوت ثنائي
4 : بوت ثلاثي
5 : خماسي حرف
6 : خماسي حرفين
7 : سداسي حرف
8 : سداسي حرفين 
9 : سباعي حرف 
10 : رباعي
---------------------------------------------------------------------
طريقه الصيد هيه كالتالي
- .صيد + عدد الصيد + نوع الصيد تختار رقم + يوزر القناه الذي انشاته 
- --------------------------------------------------------------------
مثال: .صيد 30000 1 @N1111V
----------------------------------------------------------------------

'''

